{
  "data": [
    {
      "url": "https://www.instagram.com/p/B8vD4kapkhU",
      "position": "Разнорабочий на производстве",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-19 06:38:08",
      "desc": "🔥Приглашение от работодателя 🔥.\n.\nПлатить или не платить ? Вот в чем вопрос...😉.\n.\nОсвядчение — это приглашение для иностранца от польской фирмы, которое позволяет работать за границей не более 180 дней в течение года.\n.\nКогда вы собираетесь ехать на работу за границу работодатель обязан предоставить вам приглашение БЕСПЛАТНО. Но как обычно есть несколько нюансов . .\nВ случае открытия визы ваш приезд откладывается минимум на месяц, так как в визовых центрах большие очереди , в связи с этим работодатель рискует  не обеспечить вас рабочим местом которое указано в приглашение , либо вы за это время найдёте другую вакансию более оплачиваемую или найдёте подругу которая уже в Польше и уедете к ней на предприятие , ситуации могут быть разные🤷‍♀️.\n.\nКогда человек не приезжает к работодателю ,у фирмы по трудоустройству возникает конфликт на почве того , что приглашение выдано а клиент не доехал . Во избежании таких конфликтов работодатель (не все) предпочитают брать залоговую сумму, в нашем случае это 100зл . И если клиент приезжает то эта сумма ему вернётся с первой зарплатой, ну а если нет , тогда она останется на счету фирму.\n.\nЯ же придержуюсь варианта залоговой суммы, так как очень удобно в наше время не быть кому-то обязан или привязан . .\nА какое ваше мнение на эту тему? Если есть вопросы пиши в комментарии я обязательно отвечу 🌺"
    },
    {
      "url": "https://www.instagram.com/p/B8qtAizItiB",
      "position": "Разнорабочий на производстве",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-17 14:01:35",
      "desc": "БЕСПЛАТНАЯ ВАКАНСИЯ Работа на производстве по упаковке бутербродов. Tychy. \nУсловия: • Проживание: БЕСПЛАТНО • Приезд и оформление : Катовице. • Место работы :Тыхы . • Тип контракта : Умова злецения. • Оплаты: 200 зл. за мед.осмотр (высчитывают с первой большой зарплаты) \nУсловия работы: • Зарплата : 12,80 – 14,50 зл/час НЕТТО 3200 – 4500 зл/мес. + премия! • Количество отработаных часов / месяц : 260 – 320. • График работы : 12 часов / 5 дней в неделю + суббота 8 часов \nТребования: • Мужчины/Женщины/Пары. • Возраст до 45 лет. • По визам (делаем БЕСПЛАТНО приглашение для визы). Обязанности: • Процесс при линии, каждый укладывает свой вид продукта (сыр, салат, мясо, огурец, помидор и т.д.) • Упаковка продукции. \nПомощь в оформлении Карты Побыта и Воеводского Приглашения."
    },
    {
      "url": "https://www.instagram.com/p/B8otloOolTa",
      "position": "Монтажник",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-16 19:27:52",
      "desc": "Описание деятельности работодателя: современное производственное предприятие HUTCHINSON и специализируется для производства автомобильных запчастей (патрубки, уплотнители, сальники, втулки и др.). Требования: мужчины, пары. Возраст от 18 до 50 лет. Виза 5-6 мес.\n\nОбязанности: – монтаж пластиковых / резиновых проводов,\n– установка простых компонентов для топливных проводов, проводов охлаждения двигателя,\n– маркировка продуктов,\n– упаковка продуктов,\n– заботa о качестве продукции в соответствии с действующими стандартами.\n\nГрафик работы: с понедельника до пятницы по 12 часов (две смены 6:00 – 18:00 i 18:00 – 6:00, иногда в субботы 12 часов (6.00-18.00). График устанавливается каждую неделю.\n\nЗаработная плата: 14.5 zl/netto.\n\nПроживание: 100 zl. Хорошие условия.\n\nДополнительная информация: Единоразово снимают 75 zl за изготовления PESEL. Производственный цех чистый и просторный, нормальная температура (тепло также зимой). Нет пыли, нет химических или вредных воздействий, небольшой запах резины / пластика. Очень хорошие условия. На заводе очень хорошие, чистые, отремонтированные раздевалки и ванные комнаты. Каждый сотрудник получает свой шкафчик. Есть столовая, где можно купить ужин за 10 злотых, есть автоматы с едой и напитками. Работники во время работы могут пить бесплатно воду.\n\nРасположение: Żywiec."
    },
    {
      "url": "https://www.instagram.com/p/B8mB82UoeEV",
      "position": "Комплектовщик",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-15 18:28:05",
      "desc": "🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱\n-Открыт набор на вакансию работник комплектации товаров в БЕДРОНКЕ.☝☝☝\n-Склад специализируется на косметике,и продовольственных товарах.👆👆👆\n-Работа в городе МШЧОНУВЕ в сухом складе при температуре +18 ,+24🌡🌡☀ -Ищем мужчин  с визой или био минимум 2мес.!!!☝☝☝ -Работа  по  10-12 часов в 2 смены.👆\n💥💥Оплата 💰💰💰13.2зл./ч нетто .\n Если до 26 лет,оплата 17 нетто!!!!(будут оформлены как ученики и за это снимаеца 250зл с зарплаты)\nЕздить на Небольших электро вузках.(есть фото этих вузков) \nПроживание БЕЗПЛАТНОЕ!!! месяц🛌🛌🛌по 3-4человека в комнате. -Доезд до работы за счёт работодателя🚎🚎🚎\n-Умова злицения☝☝☝\n-Выплата на руки с 10по 15☝☝☝\n-Пренимаем до 55 лет☝☝\n-Рабочую одежду выдают, но на первое время нужно иметь свою👆👆👆\n-постельное белье ☝☝☝СВОЕ!!!\n-1 бесплатный обед -Петание за свой счет🥐🍞!!!\n-ПРИЕЗД НА ОФОРМЛЕНИЕ в Рава Мазовецькая!!!!\nОплата за мед.комисию 50 злот ,работник сразу оплачивает за себя.(возврат с зарплаты работнику за мед.комисию эти 50 зл.)\nИзготовление PESEL-75zl(это индеф.код польский)"
    },
    {
      "url": "https://www.instagram.com/p/B8e3MBFJpu-",
      "position": "Разнорабочий на производстве",
      "region": "Katowice, Poland",
      "region_1": "владимир александров",
      "updated": "2020-02-12 23:39:21",
      "desc": "😱ОБМАН 😱.\n.\nВсе мы не раз в своей жизни сталкивались с таким словом как обман ! Обман  может привести к разным исходам ситуации : например как слёзы , разочарование или печаль, а кого-то и до инсульта может довести .\n.\nДавайте представим себе ситуацию в которой может оказаться любой из вас. \nВы решаете поехать за границу на работу, уделяете много времени поиску вакансий , собираете необходимые денежные средства на поездку, и вот вы уже сидите в транспорте и держите путь на новую работу. Казалось бы, что может пойти не так?\n1. Вы можете не пересечь границу ( очень часто пограничники спрашивают наличие денег которое должно быть у вас в наличии , сейчас это 300 долларов на человека) Если у вас не будет при себе такой суммы вас могут не пустить в зону ЕС .\n2. По приезду вас не встретил координатор.\nВ лучшем случае вы сможете добраться сами до офиса или хостела. В худшем вы остались без работы .\nОчень часто людей обманывают выманивая деньги за вакансию которой даже может и не существовать 😱.\n3.По приезду вы вышли на работу, но оказалось что вы должны работать на аккорд. Соответственно вполне по началу у вас может не выйти выполнение определенных норм и вас могут уволить , объяснив это тем что вы нам не подходите.\n.\nУвы , но на сегодняшний день это самые распространённые ситуации. Чтобы вы не пострадали всегда проверяйте лицензию у фирмы от которой едите . Не паникуйте и не возращайтесь сразу домой. 📌Никогда не платите за вакансию деньги 📌Запомните ВАКАНСИИ БЕСПЛАТНЫЕ.\n.\nОстались вопросы? Задавай их в комментариях и мы обязательно вам ответим 🌺"
    },
    {
      "url": "https://www.instagram.com/p/B8aPkhRIkM6",
      "position": "Курьер",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-11 04:36:50",
      "desc": ""
    },
    {
      "url": "https://www.instagram.com/p/B8Q-TCDIkBj",
      "position": null,
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-07 14:12:25",
      "desc": "Проживание - бесплатно \nДоезд - за счёт работодателя \nРабочая форма - бесплатно - Приветствуется опыт работы с производственными машинами - Умение пользоваться компьютером на начальном уровне\nПерспектива: \nКандидаты которые хорошо себя зарекомендуют , будут иметь возможность получить вид на жительство , так же перевезти своих вторых половинок на вакансию «упаковщик продукции»"
    },
    {
      "url": "https://www.instagram.com/p/B8OqysCoUWB",
      "position": "Дорожный рабочий",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-06 16:43:25",
      "desc": "Работа на укладке дороге \nРабота заключается в помощи специалистам дорожного производства а так же  в корректировки дорожного движения и в нанесении временной разметки .\nПроживание бесплатно \nГ.  Варшава \nГорячий обед за счёт работодателя \nЗарплата 15 нетто/ час \nМужчины любого возраста \nОфициальное трудоустройство"
    },
    {
      "url": "https://www.instagram.com/p/B8IMjZNoU5U",
      "position": "Курьер",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-02-04 04:27:05",
      "desc": ""
    },
    {
      "url": "https://www.instagram.com/p/B79KlD9Iodx",
      "position": "Комплектовщик",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-01-30 21:34:50",
      "desc": "🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱Парни до 50 ЛЕТ\nРабота на складе IKEA\nm. Piotrków Trybunalski\nТребования: Мужчины  до 50 лет. \nДолжность: Работник склада.\nОфициальное оформление, umowa zlecenie.\nОплата 17 зл/час. Нетто\nПарни до 26 лет 🔥\nГрафик работы: 250- 270 часов в месяц, работа в 2 смены по 12 часов,субота 8\nЖилье: отель для работников с хорошими условиями проживания, комнаты 2 и 4 местные (300 злотых в месяц). Документы\n- аттестат об среднем образовании - биометрия от 3х мес.\n- виза категории D от 3х мес. - студенческая виза будет преимуществом. - Pesel ( если нет, сделаем 75зл) \nОбязанности:\n— комплектация заказов, работа со сканером, сбор товаров (заказов) осуществляется с использованием электрической тележки.\nРаботодатель предоставляет рабочую обувь.\nОбязательное условия склада, обучение на электро-вузках 150 злотых за сертификат на вузки (высчитываем из зарплаты)\n\nПриезд кандидатов в г.Рава Мазовецкая (80 км от Варшавы)\n🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱🇵🇱"
    },
    {
      "url": "https://www.instagram.com/p/B79HvnXIAgS",
      "position": "Швея",
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-01-30 21:10:03",
      "desc": "Описание деятельности работодателя: Работа в швейном отделе в пошиве чехлов к автомобилям Toyota.\n\nТребования: женщины до 48 лет. БЕЗВИЗ \nОбязанности: \nРабота в швейном отделе состоит в пошиве чехла автомобиля в соответствии с инструкциями, действия связанные с подготовкой материалов для шитья, заменой ниток. Работа стоя\n\nГрафик работы: 06:00-16:00, 14:00-24:00.\n\nЗаработная плата: 15.00 zl/netto.\n\nВАЖНО!!! КАНДИДАТАМ ДО 26 ЛЕТ СТАВКА ВЫШЕ, СОГЛАСНО НОВОМУ ЗАКОНОДАТЕЛЬСТВУ. СТАВКИ СМОТРЕТЬ ЗДЕСЬ.\n\nПроживание: бесплатно. Хорошие условия.\n\nДополнительная информация: 75 злотых за получение идентификационного номера ПЕСЕЛ снимается с первой зарплаты. Хорошее зрение и ловкость, работоспособность, аккуратность, работа в назначенном темпе. Работнику не обязательно иметь опыт шитья, все, что вам нужно, – это желание учиться и работать. Кандидаты проходят тесты перед началом инструктажа. Вставить нитку в иголку, пришить пуговицу, сделать оришами бабочки согласно инструкции. После прохождения теста они могут приступить к БХП. Кандидаты, которые не пройдут тесты, не будут приняты на работу. Обучение после инструктажа длится 5 дней. После работник приступает к работе самостоятельно.\n\nРасположение: Wykroty, gmina Nowogrodziec."
    },
    {
      "url": "https://www.instagram.com/p/B78RT9nIs-e",
      "position": null,
      "region": "",
      "region_1": "владимир александров",
      "updated": "2020-01-30 13:14:12",
      "desc": "⚡️Работа в Германии ⚡️.\nЧасть 2.\n.\nПосле того, как вы нашли работодателя необходимо получить приглашение с его стороны. Для этого с вашей стороны подготавливается необходимый пакет документов (фотографии, диплом, трудовая книжка, заграничный и украинский паспорт, рекомендации). На основании полученного официального приглашения вы оформляете в посольстве «синюю карту» с возможностью работать в Германии сроком до 3 лет (если зарплата составляет 3000 и более евро в месяц), либо рабочую визу на 1 год (зарплата менее 3000 евро в месяц).\n.\n\nПо прибытии в Германию согласно местному законодательству вы обязаны в течение 10 дней найти себе жильё и зарегистрироваться в ведомстве по делам иностранцев. Стоимость аренды жилья в зависимости от города составляет 200-600 евро в месяц. После этого можете приступить непосредственно к работе по контракту.\n.\n\nЕсли вы не владеете немецким языком, и у вас пока нет особых навыков в какой-либо профессии, то для молодых украинцев на территории Германии возможен труд по программе Au Pair. Согласно Au Pair юноше или девушке из Украины в возрасте 18-24 лет предоставляется бесплатное жильё и питание в германской семье, платятся небольшие деньги на карманные расходы (260 евро в месяц).\nПо вашему желанию принимающая семья также оплачивает посещение вами курсов немецкого языка. Взамен вы присматриваете за их детьми, делаете уборку жилья, стираете, гладите, готовите пищу. В целом программа Au Pair рассчитана на трудовую деятельность в Германии в течение 6-12 месяцев. Принять участие в этой программе можно благодаря онлайн-регистрации на сайтах специализированных агентств.\n.\nВся информация которую мы предоставляем вам является актуальной и можете проверить эти сведениями интернете . Мы же с своей стороны  предлагаем на данный момент работу в Германии пока только медикам с средним образованием 🌺"
    }
  ]
}