{
  "data": [
    {
      "url": "https://www.instagram.com/p/B8OOn0hlf29",
      "position": null,
      "region": "Rock Bar",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2020-02-06 12:37:02",
      "desc": "Я наконец-то готова поделиться фотографиями с ТРЕТЬЕГО дня рождения моей доченьки😍\n.\nСпасибо всем, кто смог быть с нами🌹"
    },
    {
      "url": "https://www.instagram.com/p/B7cot1-l2_b",
      "position": null,
      "region": "Кинотеатр \"Россия\" г. Уссурийск",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2020-01-18 06:23:01",
      "desc": "Сегодня доча впервые  была в кинотеатре, ходили на Мульт в кино🌞 она была в восторге после просмотра😍 но я поняла, что усилчивости ей ещё не хватает) поэтому пока ограничится посещением Мульт в кино 🤣"
    },
    {
      "url": "https://www.instagram.com/p/B7NvDrBl8Gs",
      "position": null,
      "region": "ТЦ «Уссури Молл»",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2020-01-12 11:29:49",
      "desc": "Ну вот и подходят к концу выходные с днем рождения моей дочери🎂🎂🎂 #нунаконец-то! В эти два дня было время и для отдыха (не забываем про тихий час), и время для активности💃 всей семьёй с друзьями не только  посетили развлекательный центр  @ermakova28_uss, но и участвовали в семейной фотосессии в фотостудия @wonderland_photo под руководством фотографа @vaselina_erokhina... И шикарный макияж от @Papaserezhevna_mua. Было здорово! Благодарю всем, кто участвовал в наших мероприятиях👏👏👏"
    },
    {
      "url": "https://www.instagram.com/p/B7AybyXllpC",
      "position": null,
      "region": "Ussuriysk",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2020-01-07 10:49:12",
      "desc": "Сегодня с дочей посетили горку на площади г.Уссурийска. Я наконец получила дозу детства, по которому иногда скучаю😁"
    },
    {
      "url": "https://www.instagram.com/p/B69UeClly2e",
      "position": "Курьер",
      "region": "Парк Дора",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2020-01-06 02:29:38",
      "desc": "Мои дорогие #подружки, я была рада с вами встретиться 😍😍😍💃💃💃"
    },
    {
      "url": "https://www.instagram.com/p/B56oMgOlfkx",
      "position": null,
      "region": "Перекресток",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-12-11 04:52:54",
      "desc": "Ох! и давно меня здесь не было 🌹 пока мы с дочей на больничном, есть время для инстаграмма🌞"
    },
    {
      "url": "https://www.instagram.com/p/B3lSRf_lWTx",
      "position": "Бровист",
      "region": "Парк Дора",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-10-14 05:54:30",
      "desc": "В продолжение темы про кисти для макияжа...\n⠀\n❤️ КИСТЬ ДЛЯ ПОМАДЫ\nТакая кисть имеет мягкую клиновидную форму и плотно уложенные щетинки, что позволяет как делать четкий контур губ, так и наносить помаду. У  кисти  от Oriflame  есть съемный колпачок. Набери любимую помаду на кисточку и закрой колпачок, — так ты сможешь носить ее в сумочке и поправлять макияж в любой момент.\n⠀\n❤️КИСТЬ ДЛЯ ПОДВОДКИ\nХочешь нанести подводку и тени? Используй специальную  кисточку! Она подходит как для жидких, так и для сухих текстур продуктов, имеет эргономичную форму и заостренный кончик, что позволит без труда дотягиваться до самых труднодоступных уголков глаза и полностью прокрасить линию верхних и нижних ресниц.\n⠀\n❤️ДВУСТОРОННЯЯ КИСТЬ ДЛЯ ТЕНЕЙ\nТакая кисть имеет дизайн 2-в-1: маленькая закругленная кисточка с одной стороны и спонж с другой. С ней ты сможешь наносить кремовые, рассыпчатые или запеченные тени любым способом — от сухого от влажного. Компактная кисточка позволяет прорабатывать все области глаза и наслаивать тени, чтобы добиться ровного нанесения. Спонж — наносить пигмент точечно, растушевывать или прокрашивать уголки глаз.\n⠀\n❤️КИСТЬ ДЛЯ РАСТУШЕВКИ\nПлотная пушистая кисть с округлым кончиком подходит для растушевки теней, нанесения пигмента, контуринга и прокрашивания складки века.\n⠀\n❤️РАСЧЕСКА-ЩЕТОЧКА ДЛЯ БРОВЕЙ И РЕСНИЦ\nЖесткие щетинки без труда укладывают непослушные волоски и растушевывают цвет, а расческа-щеточка разделяет ресниц и удаляет комочки туши.\n⠀\n❤️СКОШЕННАЯ КИСТЬ ДЛЯ БРОВЕЙ\nЖесткая кисть со скошенными щетинками понадобится тебе, чтобы создать форму бровей или придать им объем.\n⠀\nИз этого списка для меня необычно применение кисточки для бровей и ресниц 🌹"
    },
    {
      "url": "https://www.instagram.com/p/B3gofG7FTIk",
      "position": "Курьер",
      "region": "Изумрудная Долина",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-10-12 10:32:24",
      "desc": "Всем хороших выходных🌞🌸❤️ #ориэксперт #фотосет #фотоссесия #студенчество #Уссурийск #Владивосток #зима #снег #береза #фотонаснегу #холодно"
    },
    {
      "url": "https://www.instagram.com/p/B3ZIux2lSCy",
      "position": null,
      "region": "Загс",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-10-09 12:40:14",
      "desc": "Как я уже писала вчера, что я хочу научится делать себе макияж💄 но для начала я решила изучить, а чем же нужно наносить макияж🌞 и была удивлена большим количеством разных кистей для нанесения макияжа🙈\n⠀\nСегодня хочу вам написать, какие кисти можно и нужно использовать🌸\n⠀\n💟КИСТЬ ДЛЯ ТОНАЛЬНОЙ ОСНОВЫ\nТакая кисточка нужна для нанесения тональной основы. Благодаря щетинкам закругленной формы она обеспечивает удобное, быстро и ровное нанесение различных видов тональной основы — от жидкой до кремовой.\n⠀\n💟КИСТЬ ДЛЯ ПУДРЫ\nНеобходима для нанесения всех видов пудры — от компактной до бронзирующей. Обычно такая кисть имеет форму широкого веера и идеально подходит для нанесения пудры, а также для снятия излишков после завершения макияжа.\n⠀\n💟КИСТЬ ДЛЯ КОНСИЛЕРА\nПлоская кисть имеет закругленную форму и идеально подходит для нанесения консилера, праймера или другого маскирующего средства на область вокруг глаз и на крылья носа.\n⠀\n💟ВЕЕРНАЯ КИСТЬ ДЛЯ ПУДРЫ\nПлоская кисть в виде широкого веера нужна для точного нанесения пудры, хайлайтера, румян и бронзера. Мягкие щетинки держат форму и легко чистятся.\n⠀\n💟СКОШЕННАЯ КИСТЬ ДЛЯ РУМЯН\nСкошенный кончик такой кисточки идеально подходит для ровного нанесения румян, хайлайтера и пудры, а также для растушевки и скульптурирования.\n⠀\nБольше всего из списка меня удивила веерная кисть 🖌"
    },
    {
      "url": "https://www.instagram.com/p/B3WpWtsF7Kx",
      "position": "Ретушер",
      "region": "Ussuriysk",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-10-08 13:27:35",
      "desc": "В продолжение темы про паззлы😍 Горжусь собой, что осилила работу в фотошопе и наконец-то оформила бесконечную ленту, так как я хотела😉\nТеперь у меня новая цель - хочу научится делать макияж для себя💄 и буду учится с помощью обучающих видео на сайте Oriflame.ru🌸 и свои опыты на себе я планирую показывать в прямом эфире🤔"
    },
    {
      "url": "https://www.instagram.com/p/B3UBBalF6Kd",
      "position": null,
      "region": "Утёсное",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-10-07 12:56:40",
      "desc": "У меня радостное событие🌞🌞🌞 У меня сейчас нет возможности собирать паззлы, и я нашла другой способ работать с паззлам💃💃💃 Буду радовать себя новым стилем моего аккаунта👌"
    },
    {
      "url": "https://www.instagram.com/p/B1M_CbtlJw_",
      "position": "Курьер",
      "region": "Ussuriysk",
      "region_1": "Орифлейм в Уссурийске Работа",
      "updated": "2019-08-16 02:21:51",
      "desc": "Вот мы и встретились🌞 @pobeda_mvc и @kislova.marina спасибо за то, что вы есть у меня! 😍\nЯ была рада с вами увидеться💃"
    }
  ]
}